ltowarek/dust-mite/car/components/telemetry/test_apps/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_FREERTOS_HZ=1000
CONFIG_ESP_TASK_WDT_EN=n
CONFIG_FREERTOS_TASK_NOTIFICATION_ARRAY_ENTRIES=3
